export default {
  name: '家庭氧疗护理指导',
  price: 228,
  des: '日间护理：￥588/日服务时间：12小时/天（7:00-19：00）',
  people: '成年人',
  content: `
  1、10项-基本生活照护：居室环境整理、整理床单位 、头面部清洁、洗发、梳理 、指/趾甲护理、手、足部清洁 、 协助进食/水、协助更衣 、协助大、小便、协助就诊；<br>
  2、5项-专项生活照护：卧床翻身照护、皮肤外用药涂擦 、预防肺部感染照护、晨间护理、安全护理。<br>
  3、3项-特色服务:心理关怀、康乐活动、慢病健康宣教。
  `,
  tip: `
  无
  `,
  notice: `
  1、超出15公里路程按实际情况收费<br> 
  2、由专业人员评估患者整体情况，并在双方签署知情同意书的情况下方可执行。<br> 
  3、如服务人员接单后用户取消订单，需至少提前4小时联系客服，如服务开始前1小时内退单，则平台会收取60%的服务费，如开始服务前2小时内退单，则平台会收取30%的服务费。<br> 
  4、3项-特色服务:心理关怀、康乐活动、慢病健康宣教。
  `
}